/* Adobe Illustrator Plist Files */
/* Localized Strings for Chinese Traditional */
/* Copyright 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Illustrator CC";
CFBundleDisplayName = "Adobe Illustrator CC 2017";
CFBundleGetInfoString = "21.1.0, Copyright © 1987-2017 Adobe Systems Inc.  All rights reserved.";
/* ------------------------------------------------------- */
/* Document Types */
"Adobe Illustrator Document" = "Adobe Illustrator 文件";
"EPS File" = "EPS 檔案";
"PC EPS File" = "PC EPS 檔案";
"Text File" = "文字檔案";
"Postscript File" = "PostScript 檔案";
"Adobe Illustrator Preferences" = "Adobe Illustrator 偏好設定";
"Adobe Illustrator Template" = "Adobe Illustrator 範本";
"Adobe Illustrator Plug-In" = "Adobe Illustrator 增效模組";
"Adobe Illustrator Hyphenation Dictionary" = "Adobe Illustrator 連字字典";
"Adobe Illustrator Action" = "Adobe Illustrator 動作";
"Adobe Illustrator Tsume File" = "Adobe Illustrator 比例間距檔案";
"PDF File" = "PDF 檔案";
"Amiga IFF Image" = "Amiga IFF 影像";
"AutoCAD Image" = "AutoCAD 影像";
"Windows Bitmap Image" = "Windows 點陣影像";
"Computer Graphics Metafile" = "電腦圖形中釋檔";
"Enhanced Metafile" = "增強型中釋檔";
"Flash Document" = "Flash 文件";
"JPEG Image" = "JPEG 影像";
"PICT Image" = "PICT 影像";
"PCX Image" = "PCX 影像";
"Adobe Photoshop Image" = "Adobe Photoshop 影像";
"Pixar Image" = "Pixar 影像";
"SVG Image" = "SVG 影像";
"Compressed SVG Image" = "壓縮式 SVG 影像";
"Targa Image" = "Targa 影像";
"TIFF Image" = "TIFF 影像";
"WMF Image" = "WMF 影像";
"PNG Image" = "PNG 影像";
"GIF Image" = "GIF 影像";
"Adobe Color Table" = "Adobe 色彩表";
"Adobe Save For Web Settings" = "Adobe 儲存供網頁使用設定";
"Adobe Illustrator Dictionary" = "Adobe Illustrator 字典";
"Adobe Illustrator Flattening Module" = "Adobe Illustrator 平面化模組";
"Adobe Illustrator Print Presets" = "Adobe Illustrator 列印預設集";
"XML File" = "XML 檔案";
"Adobe Illustrator Keyboard Shortcuts" = "Adobe Illustrator 快捷鍵";
"Adobe Illustrator Filter" = "Adobe Illustrator 濾鏡";
"Adobe Swatch Exchange file" = "Adobe Swatch Exchange file";
"Adobe Color Settings File" = "Adobe Color Settings File";
"Adobe Color Book File" = "Adobe Color Book File";
